import React from "react";
import classes from "./kaspersky.module.scss";
export default function Kaspersky() {
  return (
    <div>
      <div className={classes.Container}>
        <h2>Kaspersky Lab гэж юу вэ?</h2>
        <p>
          Kaspersky Lab нь 1997 онд байгуулагдсан дэлхийн кибер аюулгуй байдлын
          компани юм. Дижитал аюул заналтай тэмцэх төгсгөлийн цэгийг хамгаалах
          бүтээгдэхүүн нь мэргэжлийн бөгөөд аюулгүй байдлын хамгийн тохиромжтой
          шийдэл юм. Өдгөө дэлхий дахинаа 400 гаран сая хэрэглэгч, 270 мянган
          компани Kaspersky бүтээгдэхүүнийг хэрэглэж байна.{" "}
        </p>
        <ul>
          <li>Kaspersky Anti-Virus</li>
          <li>Kaspersky Internet Security</li>
          <li>Kaspersky Total Security</li>
        </ul>
      </div>
      <div className={classes.Items}>
        <div className={classes.item}>
          <img src="http://empasoft.mn/wp-content/uploads/2020/03/e4.png" />
          <h2>Гэр бүр, хувь хүнд</h2>
          <p>
            Дижитал ертөнцөд компьютер, таблет, гар утас зэрэг төхөөрөмжөөр таны
            сошиал хэрэглээ, онлайн худалдаа, онлайн банкны мэдээллийг хамгаалах
            үүрэгтэй. Kaspersky Safe Kids бүтээгдэхүүн таны хүүхдийг интернет
            орчинд хамгаалалж, цахим хэрэглээн хянах боломжтой.{" "}
          </p>
        </div>
        <div className={classes.item}>
          <img src="http://empasoft.mn/wp-content/uploads/2020/03/e4.png" />
          <h2>Жижиг бизнес эрхлэгчдэд (1-50 хэрэглэгч)</h2>
          <p>
            Жижиг бизнес эрхэлдэг таны цаг хугацаа таны бизнестэй адил үнэтэй
            байдаг. Kaspersky бүтээгдэхүүн таны бизнесийг кибер аюулаас
            сэргийлэлэх болно. Мэдээлэл технологийн ур чадварын түвшнээс үл
            хамааран таны бизнест хамаатай олон зүйлийг бид хамгаална.
          </p>
        </div>
        <div className={classes.item}>
          <img src="http://empasoft.mn/wp-content/uploads/2020/03/e4.png" />
          <h2>Дунд бизнес эрхлэгчдэд (51-999 хэрэглэгч)</h2>
          <p>
            Хэрэв таны бизнес хурдацтай хөгжиж, дижитал өөрчлөлтийн эрчимтэй
            хийж эхэлсэн бол төдий чинээ кибер аюулгүй байдлаа ханган ажиллах
            хэрэгтэй болно. Тиймээс та таны үнэт мэдээллийг шуурхай хамгаалах
            эцсийн цэгийн бүтээгдэхүүнийг сонгоорой.
          </p>
        </div>
        <div className={classes.item}>
          <img src="http://empasoft.mn/wp-content/uploads/2020/03/e4.png" />
          <h2>Томоохон бизнес эрхлэгчдэд (1000 дээш хэрэглэгч)</h2>
          <p>
            Аливаа кибер аюулыг таамаглаж, хамгаалж, хариу үйлдэл үзүүлэх
            хэмжээний шийдлийг Kaspersky томоохон групп корпорациудад санал
            болгож байна. Дэлхийн олон сая хэрэглэгчийн маань тодорхой хувь энэ
            төрлийн бүтээгдэхүүнийг хэрэглэж байгаадаа сэтгэл хангалуун байна.
          </p>
        </div>
      </div>
    </div>
  );
}
